{
  "text": {
    " ": 0,
    "h": 161,
    "e": 122,
    "l": 194,
    "o": 234,
    " h": 16,
    "he": 165,
    "el": 129,
    "ll": 199,
    "lo": 203,
    "o ": 235,
    " he": 17,
    "hel": 167,
    "ell": 130,
    "llo": 201,
    "lo ": 204,
    " hel": 18,
    "hell": 168,
    "ello": 132,
    "llo ": 202,
    "t": 314,
    "r": 270,
    " t": 45,
    "th": 321,
    "er": 133,
    "re": 276,
    "e ": 123,
    " th": 48,
    "the": 322,
    "her": 169,
    "ere": 137,
    "re ": 277,
    " the": 49,
    "ther": 324,
    "here": 170,
    "ere ": 138,
    "i": 178,
    "hi": 171,
    "i ": 179,
    " hi": 19,
    "hi ": 172,
    " hi ": 20,
    "g": 154,
    "d": 117,
    " g": 13,
    "go": 158,
    "oo": 243,
    "od": 236,
    "d ": 118,
    " go": 14,
    "goo": 159,
    "ood": 244,
    "od ": 237,
    " goo": 15,
    "good": 160,
    "ood ": 245,
    "m": 205,
    "n": 217,
    " m": 26,
    "mo": 211,
    "or": 249,
    "rn": 281,
    "ni": 226,
    "in": 189,
    "ng": 224,
    "g ": 155,
    " mo": 29,
    "mor": 212,
    "orn": 251,
    "rni": 282,
    "nin": 227,
    "ing": 190,
    "ng ": 225,
    " mor": 30,
    "morn": 213,
    "orni": 252,
    "rnin": 283,
    "ning": 228,
    "ing ": 191,
    "w": 350,
    "a": 85,
    " w": 57,
    "wh": 358,
    "ha": 162,
    "at": 90,
    "t ": 315,
    " wh": 62,
    "wha": 359,
    "hat": 163,
    "at ": 91,
    " wha": 63,
    "what": 360,
    "hat ": 164,
    "s": 295,
    " s": 37,
    "s ": 296,
    " s ": 38,
    "y": 367,
    "my": 215,
    "y ": 368,
    " my": 31,
    "my ": 216,
    " my ": 32,
    "c": 105,
    "p": 266,
    "ho": 173,
    "ro": 284,
    "os": 257,
    "sc": 297,
    "co": 111,
    "op": 246,
    "pe": 268,
    " ho": 21,
    "hor": 174,
    "oro": 253,
    "ros": 285,
    "osc": 258,
    "sco": 298,
    "cop": 112,
    "ope": 247,
    "pe ": 269,
    " hor": 22,
    "horo": 175,
    "oros": 254,
    "rosc": 286,
    "osco": 259,
    "scop": 299,
    "cope": 113,
    "ope ": 248,
    "f": 150,
    " f": 10,
    "fo": 151,
    "r ": 271,
    " fo": 11,
    "for": 152,
    "or ": 250,
    " for": 12,
    "for ": 153,
    "to": 325,
    "da": 119,
    "ay": 92,
    " to": 50,
    "tod": 327,
    "oda": 238,
    "day": 120,
    "ay ": 93,
    " tod": 52,
    "toda": 328,
    "oday": 239,
    "day ": 121,
    "te": 316,
    "l ": 195,
    " te": 46,
    "tel": 317,
    "ll ": 200,
    " tel": 47,
    "tell": 318,
    "ell ": 131,
    "me": 209,
    " me": 27,
    "me ": 210,
    " me ": 28,
    "om": 240,
    "rr": 289,
    "ow": 264,
    "w ": 351,
    "tom": 329,
    "omo": 241,
    "orr": 255,
    "rro": 290,
    "row": 287,
    "ow ": 265,
    " tom": 53,
    "tomo": 330,
    "omor": 242,
    "morr": 214,
    "orro": 256,
    "rrow": 291,
    "row ": 288,
    " c": 7,
    "ca": 106,
    "an": 86,
    "n ": 218,
    " ca": 8,
    "can": 107,
    "an ": 87,
    " can": 9,
    "can ": 108,
    "u": 334,
    " y": 64,
    "yo": 371,
    "ou": 260,
    "u ": 335,
    " yo": 65,
    "you": 372,
    "ou ": 261,
    " you": 66,
    "you ": 373,
    "x": 364,
    " n": 33,
    "ne": 219,
    "ex": 147,
    "xt": 365,
    " ne": 34,
    "nex": 222,
    "ext": 148,
    "xt ": 366,
    " nex": 36,
    "next": 223,
    "ext ": 149,
    "k": 192,
    "we": 355,
    "ee": 124,
    "ek": 127,
    "k ": 193,
    " we": 60,
    "wee": 356,
    "eek": 125,
    "ek ": 128,
    " wee": 61,
    "week": 357,
    "eek ": 126,
    " i": 24,
    " i ": 25,
    "wa": 352,
    "nt": 229,
    " wa": 58,
    "wan": 353,
    "ant": 88,
    "nt ": 230,
    " wan": 59,
    "want": 354,
    "ant ": 89,
    "to ": 326,
    " to ": 51,
    "b": 94,
    "su": 311,
    "ub": 336,
    "bs": 99,
    "cr": 114,
    "ri": 278,
    "ib": 180,
    "be": 95,
    " su": 43,
    "sub": 312,
    "ubs": 337,
    "bsc": 100,
    "scr": 300,
    "cri": 115,
    "rib": 279,
    "ibe": 181,
    "be ": 96,
    " sub": 44,
    "subs": 313,
    "ubsc": 338,
    "bscr": 101,
    "scri": 301,
    "crib": 116,
    "ribe": 280,
    "ibe ": 182,
    "ur": 344,
    "our": 262,
    "ur ": 345,
    "your": 374,
    "our ": 263,
    "v": 346,
    "se": 302,
    "rv": 292,
    "vi": 347,
    "ic": 183,
    "ce": 109,
    " se": 39,
    "ser": 303,
    "erv": 139,
    "rvi": 293,
    "vic": 348,
    "ice": 184,
    "ce ": 110,
    " ser": 40,
    "serv": 304,
    "ervi": 140,
    "rvic": 294,
    "vice": 349,
    "ice ": 185,
    "how": 176,
    " how": 23,
    "how ": 177,
    "si": 305,
    "ig": 186,
    "gn": 156,
    " si": 41,
    "sig": 306,
    "ign": 187,
    "gn ": 157,
    " sig": 42,
    "sign": 307,
    "ign ": 188,
    " u": 54,
    "up": 342,
    "p ": 267,
    " up": 55,
    "up ": 343,
    " up ": 56,
    "he ": 166,
    "the ": 323,
    "ew": 144,
    "ws": 361,
    "sl": 308,
    "le": 196,
    "et": 141,
    "tt": 331,
    "new": 220,
    "ews": 145,
    "wsl": 362,
    "sle": 309,
    "let": 197,
    "ett": 142,
    "tte": 332,
    "ter": 319,
    "er ": 134,
    " new": 35,
    "news": 221,
    "ewsl": 146,
    "wsle": 363,
    "slet": 310,
    "lett": 198,
    "ette": 143,
    "tter": 333,
    "ter ": 320,
    "_": 71,
    "-": 67,
    " _": 1,
    "__": 76,
    "_n": 82,
    "nu": 231,
    "um": 339,
    "mb": 206,
    "r_": 272,
    "_-": 73,
    "-_": 68,
    "_ ": 72,
    " __": 2,
    "__n": 80,
    "_nu": 83,
    "num": 232,
    "umb": 340,
    "mbe": 207,
    "ber": 97,
    "er_": 135,
    "r__": 273,
    "__-": 78,
    "_-_": 74,
    "-__": 69,
    "__ ": 77,
    " __n": 3,
    "__nu": 81,
    "_num": 84,
    "numb": 233,
    "umbe": 341,
    "mber": 208,
    "ber_": 98,
    "er__": 136,
    "r__-": 275,
    "__-_": 79,
    "_-__": 75,
    "-__n": 70,
    "r__ ": 274,
    " b": 4,
    "by": 102,
    "ye": 369,
    " by": 5,
    "bye": 103,
    "ye ": 370,
    " bye": 6,
    "bye ": 104
  },
  "response": null,
  "action_text": null
}