{
  "text": {
    "hello": 21,
    "there": 60,
    "hi": 22,
    "good": 20,
    "morning": 35,
    "what": 69,
    "s": 47,
    "my": 36,
    "horoscope": 23,
    "for": 16,
    "today": 62,
    "tell": 56,
    "me": 34,
    "tomorrow": 63,
    "can": 10,
    "you": 71,
    "next": 39,
    "week": 68,
    "i": 25,
    "want": 66,
    "to": 61,
    "subscribe": 53,
    "your": 72,
    "service": 50,
    "how": 24,
    "sign": 52,
    "up": 64,
    "the": 59,
    "newsletter": 38,
    "__number__": 1,
    "need": 37,
    "please": 45,
    "is": 27,
    "fortune": 17,
    "give": 19,
    "daily": 13,
    "show": 51,
    "zodiac": 73,
    "aries": 6,
    "am": 4,
    "a": 2,
    "leo": 31,
    "it": 28,
    "cancer": 11,
    "gemini": 18,
    "virgo": 65,
    "belong": 7,
    "taurus": 55,
    "libra": 32,
    "capricorn": 12,
    "aquarius": 5,
    "that": 58,
    "pisces": 44,
    "sagittarius": 48,
    "scorpio": 49,
    "yes": 70,
    "sure": 54,
    "absolutely": 3,
    "no": 40,
    "thanks": 57,
    "not": 41,
    "really": 46,
    "maybe": 33,
    "later": 30,
    "dob": 15,
    "13th": 0,
    "june": 29,
    "was": 67,
    "born": 9,
    "on": 43,
    "birth": 8,
    "date": 14,
    "of": 42,
    "in": 26
  },
  "intent": {
    "greeting": 4,
    "get_horoscope": 3,
    "subscription": 6,
    "dob_intent": 2,
    "inform_zodiac": 5,
    "affirm": 0,
    "deny": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_horoscope": 6,
    "utter_affirm": 13,
    "utter_ask_zodiac_sign": 14,
    "utter_dob_confirm": 15,
    "utter_dob_stored": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_subscribe_info": 19
  },
  "action_text": null,
  "intent_response_key": null
}