{
  "text": {
    "hello": 22,
    "there": 61,
    "hi": 23,
    "good": 21,
    "morning": 36,
    "what": 70,
    "s": 48,
    "my": 37,
    "horoscope": 24,
    "for": 17,
    "today": 63,
    "tell": 57,
    "me": 35,
    "tomorrow": 64,
    "can": 11,
    "you": 72,
    "next": 40,
    "week": 69,
    "i": 26,
    "want": 67,
    "to": 62,
    "subscribe": 54,
    "your": 73,
    "service": 51,
    "how": 25,
    "sign": 53,
    "up": 65,
    "the": 60,
    "newsletter": 39,
    "__number__": 1,
    "need": 38,
    "please": 46,
    "is": 28,
    "fortune": 18,
    "give": 20,
    "daily": 14,
    "show": 52,
    "zodiac": 74,
    "aries": 6,
    "am": 4,
    "a": 2,
    "leo": 32,
    "it": 29,
    "cancer": 12,
    "gemini": 19,
    "virgo": 66,
    "belong": 7,
    "taurus": 56,
    "libra": 33,
    "capricorn": 13,
    "aquarius": 5,
    "that": 59,
    "pisces": 45,
    "sagittarius": 49,
    "scorpio": 50,
    "yes": 71,
    "sure": 55,
    "absolutely": 3,
    "no": 41,
    "thanks": 58,
    "not": 42,
    "really": 47,
    "maybe": 34,
    "later": 31,
    "dob": 16,
    "13th": 0,
    "june": 30,
    "was": 68,
    "born": 10,
    "on": 44,
    "birth": 8,
    "date": 15,
    "of": 43,
    "in": 27,
    "birthday": 9
  },
  "intent": {
    "greeting": 4,
    "get_horoscope": 3,
    "subscription": 6,
    "dob_intent": 2,
    "inform_zodiac": 5,
    "affirm": 0,
    "deny": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_horoscope": 6,
    "utter_affirm": 13,
    "utter_ask_zodiac_sign": 14,
    "utter_dob_confirm": 15,
    "utter_dob_stored": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_subscribe_info": 19
  },
  "action_text": null,
  "intent_response_key": null
}