{
  "text": {
    "hey": 60,
    "hello": 59,
    "hi": 61,
    "there": 127,
    "good": 51,
    "morning": 80,
    "evening": 36,
    "moin": 79,
    "let": 72,
    "s": 101,
    "go": 48,
    "dude": 34,
    "goodmorning": 54,
    "goodevening": 53,
    "afternoon": 4,
    "cu": 26,
    "by": 14,
    "cee": 18,
    "you": 146,
    "later": 71,
    "night": 85,
    "bye": 15,
    "goodbye": 52,
    "have": 58,
    "a": 1,
    "nice": 84,
    "day": 30,
    "see": 106,
    "around": 10,
    "yes": 145,
    "y": 144,
    "indeed": 67,
    "of": 88,
    "course": 25,
    "that": 125,
    "sounds": 112,
    "correct": 24,
    "no": 86,
    "n": 82,
    "never": 83,
    "i": 65,
    "don": 33,
    "t": 119,
    "think": 128,
    "so": 111,
    "like": 73,
    "way": 140,
    "not": 87,
    "really": 97,
    "perfect": 92,
    "great": 56,
    "amazing": 7,
    "feeling": 40,
    "king": 69,
    "wonderful": 142,
    "am": 6,
    "very": 137,
    "going": 50,
    "to": 129,
    "save": 105,
    "the": 126,
    "world": 143,
    "super": 118,
    "stoked": 116,
    "extremely": 37,
    "my": 81,
    "was": 138,
    "horrible": 62,
    "sad": 103,
    "feel": 39,
    "well": 141,
    "disappointed": 32,
    "m": 74,
    "unhappy": 134,
    "extremly": 38,
    "saad": 102,
    "are": 9,
    "bot": 13,
    "human": 64,
    "talking": 121,
    "read": 96,
    "aalu": 2,
    "gobi": 49,
    "txt": 133,
    "tell": 124,
    "me": 76,
    "how": 63,
    "make": 75,
    "give": 47,
    "steps": 115,
    "for": 44,
    "can": 16,
    "share": 108,
    "recipe": 98,
    "used": 135,
    "__number__": 0,
    "potatoes": 94,
    "teaspoon": 123,
    "cumin": 27,
    "and": 8,
    "tsp": 131,
    "turmeric": 132,
    "large": 70,
    "aloo": 5,
    "such": 117,
    "as": 11,
    "russet": 100,
    "peeled": 91,
    "cut": 29,
    "into": 68,
    "bite": 12,
    "sized": 109,
    "chunks": 21,
    "medium": 77,
    "cauliflower": 17,
    "small": 110,
    "florets": 42,
    "tablespoons": 120,
    "vegetable": 136,
    "oil": 89,
    "seeds": 107,
    "onion": 90,
    "finely": 41,
    "chopped": 20,
    "cloves": 22,
    "garlic": 45,
    "minced": 78,
    "inch": 66,
    "piece": 93,
    "ginger": 46,
    "grated": 55,
    "spice": 114,
    "tomato": 130,
    "diced": 31,
    "food": 43,
    "powder": 95,
    "ground": 57,
    "coriander": 23,
    "red": 99,
    "chili": 19,
    "spic": 113,
    "e": 35,
    "adjust": 3,
    "taste": 122,
    "salt": 104,
    "cup": 28,
    "water": 139
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "get_recipe": 3,
    "inform": 6,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_recipe": 6,
    "action_list_entities": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}