{
  "id": 13,
  "text": "Ingredients\n2 large potatoes aloo, such as Russet, peeled and cut into bite-sized chunks\n1 medium cauliflower gobi, cut into small florets\n2 tablespoons vegetable oil\n1 teaspoon cumin seeds\n1 medium onion finely chopped\n2 cloves garlic minced\n1- inch piece of ginger grated\n1 large tomato diced\n1 teaspoon turmeric powder\n1 teaspoon ground cumin\n1 teaspoon ground coriander\n½ teaspoon red chili powder adjust to taste\nSalt to taste\n½ cup water\nFresh cilantro leaves chopped for garnish\nUS Customary - Metric\nInstructions\nPrep the Vegetables: Prepare the potatoes and cauliflower as described. Set aside.\nSauté Cumin Seeds: In a large pan or wok, heat the vegetable oil over medium heat. Add the cumin seeds and let them sizzle for about 30 seconds until aromatic.\nCook Onions, Garlic, and Ginger: Add the chopped onion to the pan and sauté until it starts to turn golden. Then, add the minced garlic and grated ginger, cooking for another minute until fragrant.\nAdd Tomatoes and Spices: Mix in the diced tomatoes, turmeric powder, ground cumin, ground coriander, red chili powder, and salt. Cook until the tomatoes soften and the oil starts to separate from the spices.\nCook the Potatoes and Cauliflower: Add the potato chunks and cauliflower florets to the pan. Stir well to coat the vegetables with the spice mixture.\nAdd Water and Simmer: Pour in the water, and mix everything well. Cover the pan with a lid and let it simmer on medium-low heat for about 15-20 minutes, or until the potatoes and cauliflower are tender. Stir occasionally to prevent sticking and to ensure even cooking.\nGarnish and Serve: Once the vegetables are cooked to your liking, turn off the heat. Garnish with fresh cilantro leaves.",
  "label": [
    [
      12,
      19,
      "qty"
    ],
    [
      20,
      28,
      "food"
    ],
    [
      29,
      33,
      "food"
    ],
    [
      89,
      97,
      "qty"
    ],
    [
      98,
      114,
      "food"
    ],
    [
      139,
      152,
      "qty"
    ],
    [
      167,
      177,
      "qty"
    ],
    [
      178,
      189,
      "spice"
    ],
    [
      190,
      198,
      "qty"
    ],
    [
      199,
      204,
      "food"
    ],
    [
      220,
      221,
      "qty"
    ],
    [
      229,
      235,
      "spice"
    ],
    [
      243,
      250,
      "qty"
    ],
    [
      260,
      266,
      "spice"
    ],
    [
      260,
      273,
      "spice"
    ],
    [
      274,
      281,
      "qty"
    ],
    [
      282,
      288,
      "food"
    ],
    [
      282,
      294,
      "food"
    ],
    [
      306,
      314,
      "spice"
    ],
    [
      306,
      321,
      "spice"
    ],
    [
      322,
      332,
      "qty"
    ],
    [
      333,
      345,
      "spice"
    ],
    [
      340,
      345,
      "spice"
    ],
    [
      357,
      373,
      "spice"
    ],
    [
      364,
      373,
      "spice"
    ],
    [
      374,
      384,
      "qty"
    ],
    [
      385,
      394,
      "spice"
    ],
    [
      385,
      401,
      "spice"
    ],
    [
      389,
      394,
      "spice"
    ],
    [
      418,
      422,
      "spice"
    ],
    [
      432,
      437,
      "qty"
    ],
    [
      444,
      465,
      "spice"
    ],
    [
      450,
      458,
      "spice"
    ],
    [
      450,
      465,
      "spice"
    ],
    [
      450,
      473,
      "spice"
    ]
  ],
  "Comments": []
}
