{
  "text": {
    "hey": 87,
    "hello": 86,
    "hi": 88,
    "there": 182,
    "good": 75,
    "morning": 117,
    "evening": 55,
    "moin": 116,
    "let": 104,
    "s": 152,
    "go": 72,
    "dude": 53,
    "goodmorning": 78,
    "goodevening": 77,
    "afternoon": 5,
    "cu": 43,
    "by": 16,
    "cee": 23,
    "you": 204,
    "later": 102,
    "night": 122,
    "bye": 17,
    "goodbye": 76,
    "have": 84,
    "a": 1,
    "nice": 121,
    "day": 48,
    "see": 157,
    "around": 11,
    "yes": 203,
    "y": 202,
    "indeed": 94,
    "of": 126,
    "course": 40,
    "that": 180,
    "sounds": 164,
    "correct": 38,
    "no": 123,
    "n": 119,
    "never": 120,
    "i": 92,
    "don": 51,
    "t": 173,
    "think": 183,
    "so": 163,
    "like": 106,
    "way": 198,
    "not": 124,
    "really": 147,
    "perfect": 139,
    "great": 81,
    "amazing": 8,
    "feeling": 59,
    "king": 100,
    "wonderful": 200,
    "am": 7,
    "very": 195,
    "going": 74,
    "to": 184,
    "save": 156,
    "the": 181,
    "world": 201,
    "super": 172,
    "stoked": 168,
    "extremely": 56,
    "my": 118,
    "was": 196,
    "horrible": 89,
    "sad": 154,
    "feel": 58,
    "well": 199,
    "disappointed": 50,
    "m": 107,
    "unhappy": 192,
    "extremly": 57,
    "saad": 153,
    "are": 10,
    "bot": 15,
    "human": 91,
    "talking": 176,
    "read": 146,
    "aalu": 2,
    "gobi": 73,
    "txt": 191,
    "tell": 179,
    "me": 112,
    "how": 90,
    "make": 108,
    "give": 71,
    "steps": 167,
    "for": 64,
    "can": 18,
    "share": 160,
    "recipe": 148,
    "used": 193,
    "__number__": 0,
    "potatoes": 142,
    "teaspoon": 178,
    "cumin": 44,
    "and": 9,
    "tsp": 189,
    "turmeric": 190,
    "large": 101,
    "aloo": 6,
    "such": 170,
    "as": 12,
    "russet": 151,
    "peeled": 135,
    "cut": 47,
    "into": 97,
    "bite": 13,
    "sized": 161,
    "chunks": 31,
    "medium": 113,
    "cauliflower": 21,
    "small": 162,
    "florets": 62,
    "tablespoons": 175,
    "vegetable": 194,
    "oil": 127,
    "seeds": 158,
    "onion": 128,
    "finely": 61,
    "chopped": 30,
    "cloves": 35,
    "garlic": 68,
    "minced": 115,
    "inch": 93,
    "piece": 140,
    "ginger": 70,
    "grated": 80,
    "spice": 166,
    "tomato": 185,
    "diced": 49,
    "food": 63,
    "powder": 143,
    "ground": 83,
    "coriander": 37,
    "red": 149,
    "chili": 26,
    "spic": 165,
    "e": 54,
    "adjust": 4,
    "taste": 177,
    "salt": 155,
    "cup": 45,
    "water": 197,
    "or": 131,
    "ghee": 69,
    "kashmiri": 98,
    "chilli": 28,
    "cayenne": 22,
    "pepper": 136,
    "paprika": 133,
    "garam": 67,
    "masala": 110,
    "punjabi": 145,
    "tablespoon": 174,
    "heavy": 85,
    "cream": 41,
    "malai": 109,
    "clotted": 34,
    "light": 105,
    "optional": 130,
    "green": 82,
    "peas": 134,
    "matar": 111,
    "fresh": 65,
    "frozen": 66,
    "grams": 79,
    "cups": 46,
    "stove": 169,
    "top": 187,
    "pressure": 144,
    "cooker": 36,
    "instant": 96,
    "pot": 141,
    "required": 150,
    "sugar": 171,
    "add": 3,
    "check": 24,
    "notes": 125,
    "paneer": 132,
    "indian": 95,
    "cottage": 39,
    "cheese": 25,
    "kasuri": 99,
    "methi": 114,
    "crushed": 42,
    "dry": 52,
    "fenugreek": 60,
    "leaves": 103,
    "cilantro": 32,
    "tomatoes": 186,
    "onions": 129,
    "chilies": 27,
    "serrano": 159,
    "peppers": 138,
    "chillies": 29,
    "cashews": 19,
    "black": 14,
    "peppercorns": 137,
    "cinnamon": 33,
    "true": 188,
    "cassia": 20
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 1,
    "get_recipe": 3,
    "inform": 6,
    "nlu_fallback": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_recipe": 6,
    "action_list_entities": 7,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}