{
  "text": {
    "hello": 33,
    "there": 83,
    "hi": 34,
    "good": 31,
    "morning": 53,
    "what": 94,
    "s": 69,
    "my": 54,
    "horoscope": 35,
    "for": 26,
    "today": 85,
    "tell": 79,
    "me": 50,
    "tomorrow": 86,
    "can": 13,
    "you": 97,
    "next": 58,
    "week": 93,
    "i": 37,
    "want": 91,
    "to": 84,
    "subscribe": 76,
    "your": 98,
    "service": 72,
    "how": 36,
    "sign": 74,
    "up": 87,
    "the": 82,
    "newsletter": 57,
    "__number__": 1,
    "need": 56,
    "please": 67,
    "is": 39,
    "fortune": 27,
    "give": 30,
    "daily": 19,
    "show": 73,
    "zodiac": 99,
    "aries": 6,
    "am": 4,
    "a": 2,
    "leo": 44,
    "it": 40,
    "cancer": 14,
    "gemini": 28,
    "virgo": 90,
    "belong": 8,
    "taurus": 78,
    "libra": 45,
    "capricorn": 15,
    "aquarius": 5,
    "that": 81,
    "pisces": 65,
    "sagittarius": 70,
    "scorpio": 71,
    "yes": 96,
    "sure": 77,
    "absolutely": 3,
    "no": 59,
    "thanks": 80,
    "not": 60,
    "really": 68,
    "maybe": 49,
    "later": 43,
    "name": 55,
    "mayank": 48,
    "dob": 23,
    "13th": 0,
    "june": 41,
    "was": 92,
    "born": 11,
    "on": 62,
    "birth": 9,
    "date": 20,
    "of": 61,
    "in": 38,
    "birthday": 10,
    "buy": 12,
    "pizza": 66,
    "order": 63,
    "d": 18,
    "like": 46,
    "get": 29,
    "delivery": 22,
    "large": 42,
    "medium": 52,
    "pepperoni": 64,
    "small": 75,
    "cheese": 16,
    "vegetarian": 88,
    "margarita": 47,
    "bbq": 7,
    "chicken": 17,
    "deliver": 21,
    "meat": 51,
    "feast": 25,
    "with": 95,
    "extra": 24,
    "veggies": 89,
    "hawaiian": 32
  },
  "intent": {
    "greeting": 5,
    "get_horoscope": 4,
    "subscription": 8,
    "dob_intent": 3,
    "inform_zodiac": 7,
    "affirm": 0,
    "deny": 2,
    "buy_pizza": 1,
    "inform": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_get_horoscope": 6,
    "pizza_form": 13,
    "utter_affirm": 14,
    "utter_ask_zodiac_sign": 15,
    "utter_dob_confirm": 16,
    "utter_dob_stored": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_pizza_slots": 20,
    "utter_submit": 21,
    "utter_subscribe_info": 22
  },
  "action_text": null,
  "intent_response_key": null
}