{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 80,
    "good": 29,
    "morning": 51,
    "evening": 19,
    "moin": 50,
    "let": 45,
    "s": 64,
    "go": 26,
    "dude": 18,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 14,
    "by": 8,
    "cee": 11,
    "you": 93,
    "later": 44,
    "night": 56,
    "bye": 9,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 55,
    "day": 15,
    "see": 68,
    "around": 6,
    "yes": 92,
    "y": 91,
    "indeed": 42,
    "of": 59,
    "course": 13,
    "that": 78,
    "sounds": 71,
    "correct": 12,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 41,
    "don": 17,
    "t": 75,
    "think": 81,
    "so": 70,
    "like": 46,
    "way": 87,
    "not": 58,
    "really": 62,
    "perfect": 60,
    "great": 33,
    "amazing": 4,
    "feeling": 23,
    "king": 43,
    "wonderful": 89,
    "am": 3,
    "very": 85,
    "going": 28,
    "to": 82,
    "save": 67,
    "the": 79,
    "world": 90,
    "super": 74,
    "stoked": 73,
    "extremely": 20,
    "my": 52,
    "was": 86,
    "horrible": 38,
    "sad": 66,
    "feel": 22,
    "well": 88,
    "disappointed": 16,
    "m": 47,
    "unhappy": 84,
    "extremly": 21,
    "saad": 65,
    "are": 5,
    "bot": 7,
    "human": 40,
    "talking": 76,
    "read": 61,
    "aalu": 1,
    "gobi": 27,
    "txt": 83,
    "tell": 77,
    "me": 49,
    "how": 39,
    "make": 48,
    "give": 25,
    "steps": 72,
    "for": 24,
    "can": 10,
    "share": 69,
    "recipe": 63
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "get_recipe": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_fetch_recipe": 6,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}